console.log("1. Слайдер в секции Welcome +16: нет анимации и перелистывания свайпами");
console.log("2. Слайдер в секции Video +0");
console.log("3. Кастомный видеоплеер +36");
console.log("4. Слайдер сравнения изображений в секции Explore +10");
console.log("5. Анимация при прокрутке изображений в секции Galery +8");
console.log("6. Калькулятор продажи билетов в секции Tiskets +0");
console.log("7. Калькулятор продажи билетов в форме продажи билетов +0");
console.log("8. Валидация формы +0");
console.log("9. Интерактивная карта в секции Contacts +0");
console.log("10. Любой собственный дополнительный функционал +10: реализована кнопка прокрутки вверх");
console.log("Итого: 80/160")